import styles from './HomePage.module.css';

export const HomePage = () => {

    return (
        <div className={styles.home}>Рик и Мо́рти»    — американский комедийный научно-фантастический анимационный сериал для взрослых,
             созданный Джастином Ройландом и Дэном Хармоном и выпускаемый в рамках блока Adult Swim на телеканале Cartoon Network.
              Сериал посвящён злоключениям циничного безумного учёного Рика Санчеса и его наивного,
               капризного и неуверенного в себе внука Морти. </div>
    )
}